{
  "examName": "Examen Tema 11. Ley 17/2015 Proteccion Civil",
  "questionsList": [
    {
      "questionTxt": "¿Qué se entiende por protección civil, según el artículo 1 de la Ley 17/2015?",
      "a": "a) Es el servicio que protege a las personas y bienes garantizando una respuesta adecuada ante los distintos tipos de emergencia y catástrofes originadas por causas naturales y derivadas de la acción humana, sea ésta accidental o intencionada.",
      "b": "b) Es el servicio público que protege a las personas y bienes garantizando una respuesta adecuada ante los distintos tipos de emergencia y catástrofes originadas por causas naturales o derivadas de la acción humana, sea ésta accidental o intencionada.",
      "c": "c) Es el servicio público que protege a las personas y bienes garantizando una respuesta adecuada ante los distintos tipos de emergencia y catástrofes originadas por causas naturales y derivadas de la acción humana, sea ésta accidental e intencionada.",
      "d": "d) Ninguna es correcta.",
      "correctAnswer": "B"
    },
    {
      "questionTxt": "Indica la opción correcta: “El objeto de esta ley es establecer el Sistema Nacional de Protección Civil como instrumento esencial para”...",
      "a": "a) Establecer la coordinación, la cohesión y la eficacia de las políticas públicas de protección civil.",
      "b": "b) Asegurar la coordinación, la cohesión y la eficacia de las políticas públicas de protección civil.",
      "c": "c) Regular las competencias de la Administración General del Estado en la materia",
      "d": "d) A y c son correctas.",
      "correctAnswer": "B"
    },
    {
      "questionTxt": "Situación en la que personas y bienes preservados por la protección civil están expuestos en mayor o menor medida a un peligro inminente o latente:",
      "a": "a) Riesgo.",
      "b": "b) Amenaza.",
      "c": "c) Catástrofe.",
      "d": "d) Peligro.",
      "correctAnswer": "B"
    },
    {
      "questionTxt": "La diferencia que establece la Ley 17/2015 entre emergencia ordinaria y emergencia extraordinaria se rige por:",
      "a": "a) El ámbito territorial que abarca la emergencia.",
      "b": "b) La afectación colectiva a la que implica.",
      "c": "c) Los medios y recursos que precisa.",
      "d": "d) Todas son falsas.",
      "correctAnswer": "B"
    },
    {
      "questionTxt": "Indica la respuesta incorrecta:",
      "a": "a) Las actuaciones del Sistema se regirán por los principios de colaboración, cooperación, coordinación, solidaridad interterritorial, subsidiariedad, eficiencia, participación, inclusión y accesibilidad universal de las personas con discapacidad.",
      "b": "b) Efectuar una coordinación, seguimiento y evaluación del Sistema para garantizar un funcionamiento eficaz y armónico del mismo.",
      "c": "c) Planificar los medios y medidas necesarias para afrontar las situaciones de peligro.",
      "d": "d) Llevar a cabo la intervención operativa de respuesta inmediata en caso de",
      "correctAnswer": "C"
    },
    {
      "questionTxt": "Consiste en analizar prospectivamente los riesgos que pueden afectar a las personas y bienes protegidos por la protección civil y las capacidades de respuesta necesarias. Hablamos de:",
      "a": "a) Estrategia del Sistema de Protección Civil.",
      "b": "b) Consejo Nacional de Protección Civil. c) Consejo de Seguridad Nacional.",
      "c": "c) Consejo de Seguridad Nacional.",
      "d": "d) Ninguna es correcta.",
      "correctAnswer": "D"
    },
    {
      "questionTxt": "¿Conforme qué artículo de la C.E. velarán los poderes públicos por que la atención de los ciudadanos en caso de catástrofe sea equivalente cualquiera que sea su lugar de residencia?",
      "a": "a) 129.1.",
      "b": "b) 139.1.",
      "c": " c) 149.1",
      "d": "d) 159.1.",
      "correctAnswer": "B"
    },
    {
      "questionTxt": "Según el artículo 5 de la Ley 17/2015, ¿quién tiene derecho a la protección en caso de emergencia?",
      "a": "a) Todos los residentes del territorio español.",
      "b": "b) Todos los residentes de una Comunidad Autónoma.",
      "c": "c) Todos los residentes de una provincia.",
      "d": "d) Ninguna es correcta.",
      "correctAnswer": "D"
    },
    {
      "questionTxt": "Indica la respuesta correcta en referencia al artículo 5.4 de la ley 17/2015:",
      "a": "a) Los poderes públicos velarán para que se adopten medidas específicas que garanticen que las personas con discapacidad conozcan los riesgos, peligros y las medidas de autoprotección y prevención, sean atendidas e informadas en casos de emergencia y participen en los planes de protección civil.",
      "b": "b) Los poderes públicos velarán para que se adopten medidas específicas que garanticen que las personas con discapacidad conozcan los riesgos y las medidas de protección y prevención, sean atendidas y formadas en casos de emergencia y participen en los planes de protección civil.",
      "c": "c) Los poderes públicos velarán para que se adopten medidas específicas que garanticen que las personas con discapacidad conozcan los riesgos y las medidas de autoprotección y prevención, sean atendidas e informadas en casos de emergencia y participen en los planes de protección civil.",
      "d": "d) Los poderes públicos velarán para que se adopten medidas específicas que garanticen que las personas con discapacidad conozcan los riesgos, peligros y las medidas de protección y prevención, sean atendidas y formadas en casos de emergencia y participen en los planes de protección civil.",
      "correctAnswer": "C"
    },
    {
      "questionTxt": "¿Quién aprobará la Estrategia del Sistema Nacional de Protección Civil?",
      "a": "a) Será aprobada por el Consejo de Seguridad y Emergencias, a propuesta del Ministro del Interior.",
      "b": "b) Será aprobada por el Consejo Nacional de Protección Civil, a propuesto del Consejero Nacional de Protección Civil.",
      "c": "c) Será aprobada por el Consejo de Seguridad Nacional de Protección Civil, a propuesta del Consejero Nacional de Protección Civil.",
      "d": "d) Será aprobada por el Consejo de Seguridad Nacional, a propuesta del Ministro del Interior.",
      "correctAnswer": "D"
    },
    {
      "questionTxt": "¿Quién aprobará las líneas básicas de la Estrategia del Sistema Nacional de Protección Civil?",
      "a": "a) El Consejo de Seguridad Nacional de Protección Civil.",
      "b": "b) El Consejo Nacional de Protección Civil.",
      "c": "c) La Comisión Nacional de Protección Civil.",
      "d": "d) El Ministerio del Interior.",
      "correctAnswer": "B"
    },
    {
      "questionTxt": "¿Cuántos artículos tiene el R.D. 407/1992?",
      "a": "a) 1.",
      "b": "b) 3.",
      "c": "c) 9.",
      "d": "d) Ninguna es correcta.",
      "correctAnswer": "A"
    },
    {
      "questionTxt": "¿Quién podrá determinar que otros riesgos potenciales pueden ser objetos de regulación a través de Planes Especiales, en función del conocimiento disponible sobre el alcance y magnitud de sus consecuencias?",
      "a": "a) El Ministerio del Interior.",
      "b": "b) El Consejo Nacional de Protección Civil. c) El Gobierno.",
      "c": "c) El Gobierno.",
      "d": "d) El Consejo de Seguridad Nacional.",
      "correctAnswer": "C"
    },
    {
      "questionTxt": "Indica cual de las respuestas siguientes es una emergencia en la que está presente el interés nacional:",
      "a": "a) Las que requieran para la protección de personas y bienes la aplicación de la Ley Orgánica 5/1981, de 1 de Junio, reguladora de los estados de alarma, excepción y sitio.",
      "b": "b) Aquellas en las que sea necesario prever la coordinación de Administraciones diversas porque afecten a varias Comunidades Autónomas y exijan una aportación de recursos a nivel autonómico.",
      "c": "c) Las que por sus dimensiones efectivas o previsibles requieran una dirección nacional de las Administraciones Públicas implicadas.",
      "d": "d) Todas son emergencias en las que está presente el interés nacional.",
      "correctAnswer": "C"
    },
    {
      "questionTxt": "¿Qué se entiende por plan de protección civil a efectos de esta Norma Básica de Protección Civil?",
      "a": "a) La previsión del marco orgánico funcional y de los mecanismos que permiten la movilización de los recursos humanos y materiales necesarios para la protección de personas y bienes en caso de grave riesgo colectivo, catástrofe o calamidad pública.",
      "b": "b) La previsión del marco normativo funcional y de los mecanismos que permiten la movilización de los recursos necesarios para la protección de personas y bienes en caso de grave riesgo colectivo, catástrofe o calamidad pública.",
      "c": "c) La previsión del marco orgánico funcional y de los mecanismos que permiten la movilización de los recursos humanos y materiales necesarios para la protección de personas y bienes en caso de grave riesgo colectivo, amenaza, peligro inminente, catástrofe o calamidad pública.",
      "d": "d) La previsión del marco orgánico funcional y de los mecanismos que permiten la movilización de los recursos necesarios para la protección de personas y bienes en caso de grave riesgo colectivo, amenaza, peligro inminente, catástrofe o calamidad pública.",
      "correctAnswer": "A"
    },
    {
      "questionTxt": "Indica la respuesta correcta según el punto 3 de la NBPC, Disposiciones Generales:",
      "a": "a) Los Planes territoriales se elaborarán para hacer frente a las emergencias generales que se puedan presentar en cada ámbito territorial de Comunidad Autónoma y ámbito superior.",
      "b": "b) El Plan Territorial de Comunidad Autónoma, podrá tener el carácter de Plan Director.",
      "c": "c) El Plan Territorial permite la integración de Planes Especiales de ámbito inferior.",
      "d": "d) Todas son correctas.",
      "correctAnswer": "B"
    },
    {
      "questionTxt": "Indica la respuesta incorrecta de las siguientes directrices para la elaboración del Plan Territorial:",
      "a": "a) Definición de su objetivo y alcance, valorando y concretando lo que puede conseguirse con la correcta aplicación del Plan.",
      "b": "b) Determinación de la figura del Director del Plan, al que corresponde la dirección de todas las operaciones que deben realizarse al amparo del Plan, en cualquiera de las fases que caracterizan la evolución de la emergencia.",
      "c": "c) Cada plan Territorial contemplará el establecimiento de un Centro de Coordinación Operativa Integrado (CECOPI), donde se realice la dirección y coordinación de todas las operaciones, disponiendo de un sistema de enlace con el CECOPI de la Administración en que se integre el Plan.",
      "d": "d) Ninguna es incorrecta.",
      "correctAnswer": "C"
    },
    {
      "questionTxt": "Punto 4.f de NBPC, cual de las siguientes no se considera medida de protección mínima:",
      "a": "a) Control de accesos.",
      "b": "b) Asistencia Sanitaria primaria.",
      "c": "c) Evacuación en sus distintas variantes.",
      "d": "d) Avisos a la población.",
      "correctAnswer": "B"
    },
    {
      "questionTxt": "¿Cuáles serán las medidas de protección que tendrán doble vertiente según el punto 4.g de la NBPC?",
      "a": "a) La de su protección propiamente dicha y aquella y otra encaminada a evitar que se generen riesgos asociados que puedan incrementar los daños.",
      "b": "b) Las que establecen los procedimientos operativos de un lado y la protección con especial atención a los bienes declarados de interés cultural.",
      "c": "c) Las medidas encaminadas a las actuaciones de socorro y las relacionadas a la clasificación y control de afectados a fines de asistencia sanitaria social.",
      "d": "d) Las medidas que establecen autoprotección de personas y bienes y las destinadas a la recuperación de la actividad finalizada la emergencia.",
      "correctAnswer": "A"
    },
    {
      "questionTxt": "Indica la respuesta correcta de las siguientes medidas y actuaciones de socorro del punto 4.h de la NBPC:",
      "a": "a) Personas desaparecidas o incomunicadas.",
      "b": "b) Personas heridas y contaminadas.",
      "c": "c) Albergue de emergencia.",
      "d": "d) Búsqueda, rescate y primeros auxilios.",
      "correctAnswer": "C"
    },
    {
      "questionTxt": "¿Qué objeto tienen las intervenciones para combatir el suceso catastrófico?",
      "a": "a) Actuar sobre la causa o directamente sobre los puntos críticos donde concurren circunstancias que facilitan la evolución o propagación de la catástrofe.",
      "b": "b) La previsión para garantizar la actuación primaria y secundaria en los momentos decisivos y permitir la incorporación ordenada de nuevos medios.",
      "c": "c) Determinar las medidas de rehabilitación de los servicios públicos cuando la ausencia de éstos constituya una situación de emergencia.",
      "d": "d) Actuar sobre el agente que provoca la catástrofe para eliminarlo, reducirlo o controlarlo.",
      "correctAnswer": "D"
    },
    {
      "questionTxt": "¿Cada cuanto tiempo se revisará la Estrategia del Sistema Nacional de Protección Civil?",
      "a": "a) Alos2o3años.",
      "b": "b) A los 4 años.",
      "c": "c) A los 5 años.",
      "d": "d) A y b son correctas.",
      "correctAnswer": "D"
    },
    {
      "questionTxt": "¿Cómo se canalizará la participación de los ciudadanos en las tareas de protección civil?",
      "a": "a) A través de las entidades de voluntariado.",
      "b": "b) A través de las administraciones públicas.",
      "c": "c) A través de lo que dispongan las leyes y normas.",
      "d": "d) A través de lo establecido por la autoridad competente en materia de protección civil.",
      "correctAnswer": "A"
    },
    {
      "questionTxt": "Indica la respuesta correcta. Artículo 7 bis Deber de colaboración:",
      "a": "a) Los ciudadanos y las personas físicas/jurídicas están sujetos al deber de colaborar, personal o materialmente, en la protección civil, en caso de requerimiento de la autoridad competente de acuerdo con lo establecido en el artículo 30.3 de la Constitución y en los términos de esta ley.",
      "b": "b) Los ciudadanos y las personas jurídicas están sujetos al deber de colaborar, personal o materialmente, en la protección civil, en caso de requerimiento de la autoridad competente de acuerdo con lo establecido en el artículo 30.3 de la Constitución y en los términos de esta ley.",
      "c": "c) Los ciudadanos y las personas físicas/jurídicas están sujetos al deber de colaborar, personal o materialmente, en la protección civil, en caso de requerimiento de la autoridad competente de acuerdo con lo establecido en el artículo 30.4 de la Constitución y en los términos de esta ley.",
      "d": "d) Los ciudadanos y las personas jurídicas están sujetos al deber de colaborar, personal o materialmente, en la protección civil, en caso de requerimiento de la autoridad competente de acuerdo con lo establecido en el artículo 30.4 de la Constitución y en los términos de esta ley.",
      "correctAnswer": "D"
    },
    {
      "questionTxt": "Señala la respuesta incorrecta de las siguientes afirmaciones:",
      "a": "a) En los casos de emergencia, cualquier persona estará obligada a la realización de las prestaciones personales que exijan las autoridades competentes en materia de protección civil, sin derecho a indemnización por esta causa, y al cumplimiento de las órdenes e instrucciones, generales o particulares, que aquellas establezcan.",
      "b": "b) Los ciudadanos deben tomar medidas necesarias para evitar la generación de riesgos, así como exponerse a ellos.",
      "c": "c) Las autoridades competentes en materia de protección civil podrán proceder a la requisa temporal de todo tipo de bienes, así como a la intervención u ocupación transitoria de los que sean necesarios y, en su caso, a la suspensión de actividades.",
      "d": "d) Quienes como consecuencia de estas actuaciones sufran perjuicios en sus bienes y servicios, tendrán derecho a ser indemnizados de acuerdo con lo dispuesto en las leyes.",
      "correctAnswer": "A"
    },
    {
      "questionTxt": "Indica cual de las siguientes respuestas acerca de los Planes Especiales es correcta:",
      "a": "a) Análisis del riesgo y la evaluación de sus consecuencias.",
      "b": "b) Establecimiento de sistemas de alarma, para que las actuaciones en emergencias sean eminentemente preventivas.",
      "c": "c) Planificación de medidas concretas, tanto de protección, como de carácter asistencial a la población.",
      "d": "d) Evaluación del suceso en tiempo real para la aplicación oportuna de las medidas de protección.",
      "correctAnswer": "D"
    },
    {
      "questionTxt": "Se crea como sistema de comunicación de avisos de emergencia a las autoridades competentes en materia de protección civil, sin perjuicio de las competencias de las comunidades autónomas...",
      "a": "a) Red de Alerta de Protección Civil.",
      "b": "b) Centro Nacional de Seguimientos y Comunicaciones de Emergencias de Protección Civil.",
      "c": "c) Centro de Coordinación de Emergencias de Protección Civil.",
      "d": "d) Ninguna es correcta.",
      "correctAnswer": "D"
    },
    {
      "questionTxt": "Uno de los siguientes riesgos no es objeto de Plan Especial:",
      "a": "a) Volcánicos.",
      "b": "b) Riadas e inundaciones.",
      "c": "c) Sismos.",
      "d": "d) Todos los riesgos mencionados son objeto de Plan Especial.",
      "correctAnswer": "B"
    },
    {
      "questionTxt": "¿Que R.D. aprueba el Plan Básico de Emergencia Nuclear?",
      "a": "a) R.D. 1070/2012.",
      "b": "b) R.D. 893/2013. ",
      "c": "c) R.D. 387/1996. ",
      "d": "d) R.D. 1546/2004.",
      "correctAnswer": "D"
    },
    {
      "questionTxt": "¿Qué tipo de plan se considera el relacionado a Situaciones Bélicas según el punto 7 de la NBPC?",
      "a": "a) Plan Básico.",
      "b": "b) Plan Especial.",
      "c": "c) Plan Estatal.",
      "d": "d) Plan Especial Nacional.",
      "correctAnswer": "A"
    },
    {
      "questionTxt": "Indica la respuesta correcta de las siguientes afirmaciones:",
      "a": "a) La Norma Básica de Protección Civil, aprobada mediante Decreto a propuesta del titular del Ministerio del Interior, y previo informe del Consejo Nacional de Protección Civil, establece las directrices básicas para la identificación de riesgos de emergencias y actuaciones para su gestión integral.",
      "b": "b) La Norma Básica de Protección Civil, aprobada mediante Decreto a propuesta del titular del Ministerio del Interior, y previo informe del Consejo de Seguridad Nacional de Protección Civil, establece las directrices básicas para la identificación de riesgos de emergencias y actuaciones para su gestión integral.",
      "c": "c) La Norma Básica de Protección Civil, aprobada mediante Decreto a propuesta del titular del Ministerio del Interior, y previo informe del Sistema Nacional de Protección Civil, establece las directrices básicas para la identificación de riesgos de emergencias y actuaciones para su gestión integral.",
      "d": "d) Ninguna es correcta.",
      "correctAnswer": "D"
    },
    {
      "questionTxt": "Los planes especiales pueden articularse, dependiendo de los previsto en la correspondiente Directriz Básica, conforme a las modalidades:",
      "a": "a) Estatales y supraautonómicos.",
      "b": "b) De Comunidad Autónoma.",
      "c": "c) Supraprovincial.",
      "d": "d) A y b son correctas.",
      "correctAnswer": "B"
    },
    {
      "questionTxt": "Son planes Especiales todos aquellos que se elaboran para hacer frente a los riesgos de emergencia que se puedan presentar en el territorio de una Comunidad Autónoma o de una Entidad Local. Dichos planes serán aprobados por:",
      "a": "a) Por la administración competente, autonómica o local, de conformidad con lo previsto en su legislación específica.",
      "b": "b) Por la Comisión de Protección Civil de la Comunidad respectiva.",
      "c": "c) Por la Administración competente en materia de Protección Civil y Emergencias.",
      "d": "d) Ninguna es correcta.",
      "correctAnswer": "D"
    },
    {
      "questionTxt": "¿Quién es órgano superior de dirección y coordinación en materia de protección civil según la NBPC?",
      "a": "a) La Comisión Nacional de Protección Civil.",
      "b": "b) El Sistema Nacional de Protección Civil.",
      "c": "c) El Gobierno.",
      "d": "d) El Ministerio del Interior.",
      "correctAnswer": "C"
    },
    {
      "questionTxt": "Definición de respuesta inmediata a las Emergencias según Ley 17/2015:",
      "a": "a) Actuación de los servicios públicos de intervención tras el acaecimiento de una emergencia o en una situación que pudiera derivar en emergencia, con la finalidad de evitar daños, rescatar y proteger a las personas, velar por la seguridad ciudadana y satisfacer las necesidades básicas de la población afectada.",
      "b": "b) Actuación de los servicios públicos y privados de intervención tras el acaecimiento de una emergencia o en una situación que pudiera derivar en emergencia, con la finalidad de evitar daños, rescatar y proteger a las personas, velar por la seguridad ciudadana y satisfacer las necesidades básicas de la población afectada.",
      "c": "c) Actuación de los servicios públicos o privados de intervención tras el acaecimiento de una emergencia o en una situación que pudiera derivar en emergencia, con la finalidad de evitar daños, rescatar y proteger a las personas y bienes, velar por la seguridad ciudadana y satisfacer las necesidades básicas de subsistencia de la población afectada.",
      "d": "d) Actuación de los servicios públicos y privados de intervención tras el acaecimiento de una emergencia o en una situación que pudiera derivar en emergencia, con la finalidad de evitar daños, rescatar y proteger a las personas y bienes, velar por la seguridad ciudadana y satisfacer las necesidades básicas de subsistencia de la población afectada.",
      "correctAnswer": "C"
    },
    {
      "questionTxt": "De los siguientes servicios de intervención, indica cual no tendrá consideración de servicio público de intervención y asistencia en emergencias de protección civil según el artículo 17 de la Ley 17/2015:",
      "a": "a) La Unidad Militar de Emergencias.",
      "b": "b) Los Servicios de Rescate.",
      "c": "c) Las personas de contacto con las víctimas y sus familiares. ",
      "d": "d) Los Servicios de Atención Sanitaria.",
      "correctAnswer": "D"
    },
    {
      "questionTxt": "¿Quién aprobará los planes Territoriales según el punto 8.2 de la NBPC?",
      "a": "a) La Comisión Nacional de Protección Civil.",
      "b": "b) La Comisión de Protección Civil de la Comunidad.",
      "c": "c) La administración pública pertinente.",
      "d": "d) La Comunidad Autónoma.",
      "correctAnswer": "D"
    },
    {
      "questionTxt": "Una de las siguientes funciones del Centro Nacional de Seguimiento y Coordinación de Emergencias de Protección Civil es falsa, indica cual:",
      "a": "a) Gestionar la Red Nacional de Información sobre Protección Civil.",
      "b": "b) Actuar como Centro de Coordinación De Emergencias en las emergencias de interés nacional.",
      "c": "c) Actuar como punto de contacto para la comunicación e intercambio de información con los órganos de la Unión Europea, en el marco del Mecanismo de Protección Civil de la Unión y otros organismos internacionales.",
      "d": "d) Todas son correctas.",
      "correctAnswer": "B"
    },
    {
      "questionTxt": "¿Cuándo declarará el Ministro del Interior una emergencia de interés nacional?",
      "a": "a) Cuando se produzca una situación de emergencia de las establecidas en el artículo 1.1 de la NBPC.",
      "b": "b) Cuando se produzca una situación de emergencia de las establecidas en el artículo 1.2 de la NBPC.",
      "c": "c) Cuando se produzca una situación de emergencia de las establecidas en el artículo 1.3 de la NBPC.",
      "d": "d) Ninguna es correcta.",
      "correctAnswer": "B"
    },
    {
      "questionTxt": "¿Dónde se encuadran las funciones encomendadas al Centro Nacional de Seguimiento y Coordinación de Emergencias de Protección Civil?",
      "a": "a) En la Dirección General de Protección Civil y Emergencias.",
      "b": "b) En la Dirección General de Protección Civil y Gestión de las Emergencias.",
      "c": "c) En el Sistema Nacional de Protección Civil.",
      "d": "d) En el Sistema Nacional de Protección Civil y Gestión de las Emergencias.",
      "correctAnswer": "A"
    },
    {
      "questionTxt": "¿Cómo debe ser el sistema de clasificación del catálogo de los recursos movilizables en caso de emergencia establecidos por los Planes Territoriales? ",
      "a": "a) Homogéneo.",
      "b": "b) Homologado.",
      "c": "c) Multidisciplinar.",
      "d": "d) Eficaz y eficiente.",
      "correctAnswer": "B"
    },
    {
      "questionTxt": "Conjunto de acciones y medidas de ayuda de las entidades públicas y privadas dirigidas al restablecimiento de la normalidad en la zona siniestrada, una vez finalizada la respuesta inmediata a la emergencia:",
      "a": "a) Fase de recuperación.",
      "b": "b) Fase de vuelta a la normalidad. ",
      "c": "c) Fase de restablecimiento.",
      "d": "d) Fase de rehabilitación.",
      "correctAnswer": "A"
    },
    {
      "questionTxt": "Indica la respuesta correcta acerca de los Daños personales, artículo 22 de la Ley 17/2015:",
      "a": "a) Cuando se hayan producido daños personales se concederán ayudas económicas por fallecimiento y por incapacidad absoluta, permanente y temporal, en los términos previstos en la disposición adicional cuarta.",
      "b": "b) Cuando se hayan producido daños personales se concederán ayudas económicas por fallecimiento y por incapacidad absoluta, permanente y temporal, en los términos previstos en la disposición adicional tercera.",
      "c": "c) Cuando se hayan producido daños personales se concederán ayudas económicas por fallecimiento y por incapacidad absoluta, permanente y temporal, en los términos previstos en la disposición adicional segunda.",
      "d": "d) Ninguna es correcta.",
      "correctAnswer": "D"
    },
    {
      "questionTxt": "¿A quien corresponde declarar una zona afectada gravemente por una emergencia de Protección civil?",
      "a": "a) Al Gobierno, a propuesta de los Ministros del Interior y de Economía e Industria.",
      "b": "b) Al Consejo de Ministros, a propuesta de los Ministros de Hacienda y Administraciones Públicas y del Interior.",
      "c": "c) A la Comisión Nacional de Protección Civil, a propuesta de los Ministros de Hacienda y Administraciones Públicas y del Interior.",
      "d": "d) Al Presidente del Gobierno, a propuesta del Ministro del Interior y de la Comisión Nacional de Protección Civil.",
      "correctAnswer": "B"
    },
    {
      "questionTxt": "¿Cuál de las siguientes medidas aplicables cuando se declara una zona afectada gravemente por una emergencia de protección civil no está incluida en el artículo 24, Medidas aplicables?",
      "a": "a) Ayudas económicas a particulares por daños en la vivienda habitual y enseres de primera necesidad.",
      "b": "b) Ayudas destinadas a establecimientos industriales, mercantiles y de servicios.",
      "c": "c) Apertura de líneas de préstamo preferenciales subvencionadas por el Instituto de Crédito Oficial.",
      "d": "d) Ayudas por daños en producciones agrícolas, ganaderas y forestales.",
      "correctAnswer": "D"
    },
    {
      "questionTxt": "Además de las medidas señaladas en la pregunta anterior, cual de las siguientes medidas no se podrá adoptar en el mismo supuesto:",
      "a": "a) Exención de la cuota del Impuesto sobre la Renta a las Personas Físicas, correspondientes al ejercicio presupuestario en el que haya acaecido la emergencia que afecte a viviendas, establecimientos industriales, turísticos y mercantiles...",
      "b": "b) Reducción en el Impuesto sobre Actividades Económicas, correspondiente al ejercicio presupuestario en el que hay acaecido la emergencia a las industrias de cualquier naturaleza, establecimientos mercantiles, turísticos y profesionales...",
      "c": "c) Las exenciones y reducciones de cuotas en los tributos señalados en los ordinales anteriores comprenderán la de los recargos legalmente autorizados sobre los mismos.",
      "d": "d) De manera excepcional, el Ministro de Hacienda y Administraciones Públicas podrá autorizar una reducción de los índices de rendimiento neto de las explotaciones y actividades agrarias realizadas en la zona siniestrada.",
      "correctAnswer": "A"
    },
    {
      "questionTxt": "¿Quién valora la eficacia del Sistema Nacional de Protección Civil a través de la Memoria Anual?",
      "a": "a) El Gobierno.",
      "b": "b) El Congreso.",
      "c": "c) El Senado.",
      "d": "d) La Comisión Nacional de Protección Civil.",
      "correctAnswer": "C"
    },
    {
      "questionTxt": "Consiste en el conjunto de medidas y acciones encaminadas a evitar o mitigar los posibles efectos adversos de los riesgos y amenazas de emergencia. Hablamos de:",
      "a": "a) Prevención.",
      "b": "b) Autoprotección.",
      "c": "c) Evaluación de riesgos. ",
      "d": "d) Ninguna es correcta.",
      "correctAnswer": "D"
    },
    {
      "questionTxt": "¿Dónde se regularán las bases para la mejora de la coordinación y eficiencia de las actuaciones de los servicios regulados en el artículo 17 de la Ley 17/2015? ",
      "a": "a) En La Ley 17/2015.",
      "b": "b) En la Norma Básica de Protección Civil.",
      "c": "c) En la Norma Básica de Autoprotección.",
      "d": "d) Todas son correctas.",
      "correctAnswer": "B"
    },
    {
      "questionTxt": "¿Según qué artículo, el Gobierno, a propuesta del Ministerio del Interior y a iniciativa, en su caso, del Presidente de la Comunidad Autónoma o del órgano correspondiente de la entidad local afectada, podrá delegar todas o parte de sus funciones en aquellos casos en que la naturaleza de la emergencia lo hiciera aconsejable?",
      "a": "a) Artículo 15.2 de la Ley 17/2015.",
      "b": "b) Artículo 15.2 de la Ley 2/1985.",
      "c": "c) Artículo 15.2 del R.D. 153/1997.",
      "d": "d) Artículo 15.2 de la Ley Orgánica 5/1981.",
      "correctAnswer": "B"
    }
  ]
}